#region << 版 本 注 释 >>
/*
     * ========================================================================
     * Copyright Notice © 2010-2014 TideBuy.com All rights reserved .
     * ========================================================================
     * 机器名称：YANGHUANWEN 
     * 文件名：  EActive_List_ExpressGroup 
     * 版本号：  V1.0.0.0 
     * 创建人：  杨焕文 
     * 创建时间：2014/11/30 18:00:19 
     * 描述    :
     * =====================================================================
     * 修改时间：2014/11/30 18:00:19 
     * 修改人  ：  
     * 版本号  ： V1.0.0.0 
     * 描述    ：
*/
#endregion

namespace FAN.Enum
{

    /// <summary>
    /// 包裹类型
    /// </summary>
    public enum EActive_List_ExpressGroup
    {
        小包 = 1,
        标准 = 2,
        加急 = 3
    }

}
