#region << 版 本 注 释 >>
/*
     * ========================================================================
     * Copyright Notice © 2010-2014 TideBuy.com All rights reserved .
     * ========================================================================
     * 机器名称：YANGHUANWEN 
     * 文件名：  EActive_List_UserLevel 
     * 版本号：  V1.0.0.0 
     * 创建人：  杨焕文 
     * 创建时间：2014/11/30 18:01:43 
     * 描述    :
     * =====================================================================
     * 修改时间：2014/11/30 18:01:43 
     * 修改人  ：  
     * 版本号  ： V1.0.0.0 
     * 描述    ：
*/
#endregion

namespace FAN.Enum
{
    /// <summary>
    /// 用户等级相关
    /// </summary>
    public enum EActive_Details_UserLevel
    {
        全部用户 = 0,
        从未下单 = 1,
        从未付款 = 2,
        大客户 = 3,
        VIP1 = 4,
        VIP2 = 5,
        VIP3 = 6,
        非会员 = 7
    }
}
